trunk/HSIM/iHub/SV/xml/GetTOC

<Envelope xmlns="http://schemas.xmlsoap.org/soap/envelope/">
<Body>
<GetIVUpdatedObjects xmlns="http://schemas.actuate.com/actuate11">
<Operation>
<Target>
<Id>Document</Id>
<Type>Document</Type>
</Target>
<Operator>GetToc</Operator>
</Operation>
</GetIVUpdatedObjects>
</Body>
</Envelope>